[
  "periodic-notes",
  "obsidian-git",
  "obsidian-outliner",
  "make-md",
  "obsidian-day-planner",
  "dataview",
  "table-editor-obsidian",
  "obsidian-vimrc-support",
  "vim-im-select",
  "mrj-jump-to-link"
]